Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_puhelinvaihde_on_kiinni_24_12_2018-2_1_2019.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien puhelinvaihde on kiinni 24.12.2018-2.1.2019
sme: Sámedikki telefonguovddáš lea gitta 24.12.2018-2.1.2019

source: Saamelaiskäräjien puhelinvaihde on kiinni 24.12.2018-2.1.2019.
sme: Sámedikki telefonguovddáš lea gitta 24.12.2018-2.1.2019.

source: Vaalilautakuntaa koskevissa asioissa ota yhteyttä puhelinnumeroon 040 660 3702 / 040 670 8862.
sme: Válgalávdegotti guoski áššiin váldde oktavuođa telefonnummirii 040 660 3702 / 040 670 8862.

source: Sajoksen kongressipalvelut ja ravintola ovat suljettu 24.12.2018-1.1.2019.
sme: Sajosa kongreassabálvalusat ja restoráŋŋa leat gitta 24.12.2018-1.1.2019.

source: Vaalilautakunta päivystää Sajoksessa:
sme: Válgadoaimmahat lea rabas Sajosis:

source: To 27.12. klo 10-16
sme: Duorastat 27.12. dmu 10-16

source: Pe 28.12. klo 10-16
sme: Bearjadat 28.12. dmu 10-16

source: Ma 31.12. klo 10-16
sme: Vuossárga 31.12. dmu 10-16
